{
  "Home": "главная",
  "Service": "услуги",
  "MeetUs": "познакомьтесь с нами",
  "ContactUs": "свяжитесь с нами",
  "oral_surgeon": "хирург челюстно-лицевой хирургии",
  "bio_doc_sub_title": "хирург в области челюстно-лицевой хирургии в Гоа",
  "bio_doc_title": "добро пожаловать в стоматологическую клинику Tribeca Оральная и челюстно-лицевая хирургия, PLLC",
  "bio_doc_text": "качественный индивидуальный уход для ваших потребностей в области стоматологической хирургии",
  "bio_doc_des": "Хирурги челюстно-лицевой хирургии Стита Гуррала, БДС, Викас Дхупар, БДС, МДС, и Правин Кумар С., БДС, МДС, ФДС RCPS обеспечивают экспертизу в широком спектре лечебных мероприятий в области челюстно-лицевой хирургии, включая удаление зубов мудрости, установку зубных имплантатов, пересадку костей и ортодонтические хирургические процедуры. Наслаждайтесь удобным расположением нашего современного и комфортабельного офиса, находящегося неподалеку от станции PATH и почти всех станций метро.",
  "service_one_title": "ортодонтические хирургические услуги",
  "service_two_title": "услуги по анестезии и седации",
  "service_three_title": "услуги по установке зубных имплантатов",
  "service_one_des": "Ортодонтическое лечение направлено на диагностику и лечение неправильного расположения зубов и аномалий челюстей (малооключения) с использованием брекетов, прозрачных приборов и других аппаратов. Ортодонтия не только улучшает внешний вид, но и способствует общему улучшению здоровья полости рта пациента на всю жизнь и может помочь при нарушениях речи. Правильный прикус упрощает прием пищи, улыбку и общение!",
  "service_two_des": "Услуги по анестезии и седации предлагаются для обеспечения комфорта и безопасности пациентов во время стоматологических процедур, требующих анестезии.",
  "service_three_des": "Установка зубных имплантатов — это современная и эффективная замена потерянным зубам, обеспечивающая комфорт и восстановление функции жевания.",
  "Sthita Gurrala": "Стита Гуррала",
  "Vikas Dhupar": "Викас Дхупар",
  "Praveen Kumar S": "Правин Кумар С.",
  "surgery_details": "Сертифицированные дипломированные хирурги челюстно-лицевой хирургии, члены Американской академии стоматологической и челюстно-лицевой хирургии",
  "address": "Порворим, Гоа, Индия 403521",
  "office_hours": "часы работы",
  "day": "день",
  "monday": "понедельник",
  "timings": "время работы",
  "dr": "dr",
  "oral": "口服",
  "maxillofacial surgeon": "челюстно-лицевой хирург"
}
